Repository: giellalt/corpus-smj
Catalog: tmx/nob/admin/sd/samediggi.no/ajnas-dokumenta.html.tmx
Source language: smj
Languages: nob

source: Ájnas dokumenta / Svieriga ja Vuona boatsojguohtomsåbadibme / Boatsojæládus / Æládus / Sámedigge - Sametinget
nob: Viktige dokumenter / Norsk-svensk reinbeitekonvensjon / Reindrift / Næringer / Forsiden - Sametinget

source: Svieriga ja Vuona boatsojguohtomsåbadibme
nob: Norsk-svensk reinbeitekonvensjon

source: Politihkalasj ássje: Såbadibme Vuona ja Svieriga gaskan mij gullu rádjárasstidim ællosujttuj, vuoset mierredimev gåktu ælloguohtom rájá badjel galggá doajmmat.
nob: Politisk sak: Konvensjon mellom Norge og Sverige om grenseoverskridende reindrift inneholder bestemmelser om hvordan reinbeiting over riksgrensa skal foregå.

source: Rádjárasstidibme ællosujton la dålusj árbbedáhpe åvddåla Vuona ja Svieriga rijkarádjá gieseduváj.
nob: Den grenseoverskridende reindriften har tradisjoner som strekker seg tilbake til før riksgrensene mellom Norge og Sverige ble trukket.

source: Lappekodisilla 1751 rájes lij vuostasj såbadibme sámij rievtesvuodaj birra mij gullu boatsojæládussaj rájáj rastá.
nob: Lappekodisillen av 1751 er den første avtalen som omhandler samenes rett til å drive med reindrift på kryss av grensene.

source: Svieriga ja Vuona boatsojguohtomsåbadime vuollájtjáleduváj vuostasj bále Svierigis ja Vuonas jagen 2005, valla vuosstemiella ællosámijs ij la konvensjåvnnå tjårggiduvvam.
nob: Den Norsk-svenske reinbeitekonvensjon ble for første gang undertegnet av Norge og Sverige i 2005, men på grunn av sterk misnøye fra samisk side har ikke konvensjonen blitt ratifisert.

source: Vuona ja Svieriga Sámedigge aktan Svieriga Sámij Rijkasiebrre ja Vuona Ællosámij Rijkasiebrre, li gåhtjoduvvam Vuona ja Svieriga rádediddjes joarkket bargujn Svieriga ja Vuona boatsojguohtomsåbadimijn.
nob: Sametinget i Norge og Sverige har sammen med Svenska Samers Riksforbund og Norske Reindriftssamers Landsforbund fått i oppdrag fra norsk og svensk regjering å arbeide videre med norsk – svensk reinbeitekonvensjon.

source: Ulmme l oadtjot såbadimev mij gåtset gájkaj rievtesvuodajt ja divna berustimijt buorre vuoge milta.
nob: Formålet er å få en konvensjon som ivaretar alle parters rettigheter og interesser på en god måte.

source: Vuona Sámedigge l oadtjum åvdåsvásstádusáv jådedit prosessav ja dan diehti sihtap guládallat guoskavasj ællosujttotjieldij váj sihkarastátjit buoremus ássjegiehtadallamav.
nob: Sametinget i Norge har fått ansvaret for å lede prosessen og ønsker derfor å komme i dialog med de berørte reinbeitedistrikter for å sikre en best mulig prosess i arbeidet.

source: Guoskavasj ællosujttotjielde gåhtjoduvvi aktijvuodav mijájn válldet jus vuojnni dárbov Sámedikkijn guládallat dájna ássjijn.
nob: Vi ber berørte reinbeitedistrikt om å ta kontakt med oss dersom man ønsker en dialog med Sametinget om saken.

source: 27. rahk 2012
nob: Arbeidet med den nye konvensjonen har fått en frist på ett år fra september 2012.

source: Ájnas dokumenta
nob: Viktige dokumenter

source: Dánna gávna tjállagijt ja tjåhkanimgirjijt mij guosská Vuona ja Svieriga ælloguohtomkonvensjåvnå bargguj.
nob: Nordre

source: Politihkalasj åvdåsvásstediddje
nob: Tel.: +47 984 87 576
